[
    { "name": "Jónás Ferenc", "text": "Bendi egy kiváló masszőr és remek ember, szerteágazó tudással! Válogatott tájfutóként a legváltozatosabb problémákkal fordulok hozzá már évek óta és mindig elégedetten távozom. Kedves, figyelmes és szuper jó társaság. Több világversenyen is erősítette már a csapatunkat masszőrként, de nekem mentálisan is nagyon sokat segít. Legyen szó versenyzésről, vagy a mindennapokról, Bendi mindig talpra állít:) Szívből ajánlom mindenkinek!" },
    { "name": "Mag Viktória", "text": "Fáradt, merev izmok, megviselt lélek - csak rábízom magam, és érzem, hogy jó kezekben vagyok. Sportolóként a lehető legnagyobb segítséget kapom tőle fizikai és mentális regenerációban." },
    { "name": "Ormay Mihály", "text": "Bendi mindig kész rendberakni az izmaim: szakmailag tudja a dolgát, masszázs, köpöly, és még ki tudja mi amire nekem még nem volt szükségem. Emellett bárkivel jól kijön, illedelmes, érdeklődő, nem csak masszázst, szükség esetén lelki támogatást is nyújt (eskü)." },
    { "name": "Guzmics Flóra", "text": "Bendi nagyon jó szakember. Végigkísért engem több futóverseny felkészülésen, illetve rendbetette és karbantartotta az évek óta merev hátam, amiért nem tudok elég hálás lenni. Ha sportolsz és szükséged van egy masszőre aki támogatja a munkádat, vagy csak egy lazító masszázsra vágysz mindenképpen ajánlom!" },
    { "name": "Máramarosi Rita", "text": "Az igazi testi és lelki felfrissülés, ami a sportolói program tevemben nagybetűs szeánsz. Legyen szó bármilyen kihívásról, mindig alapos és hatékony kezelést kapok. Számíthatok mindig a legmegfelőbb eszközre és sokszínű módszerekre. Hétről hétre várom, hogy mehessek, mert bármennyire is megkínzom az izmaimat, tudom, hogy a masszázs majd segít." },
    { "name": "László Edit", "text": "Pár éve, lányom segítségével találkoztam Bendegúzzal. Volt egy komolyabb hátproblémám, amin előtte egy másik masszőr tovább rontott. Bendegúz nagy hozzáértéssel, és figyelemmel segített. Mindenkinek szívből ajánlom, nem csak a hozzáértése miatt, hanem mert nagyon jó ember is. Számára a vendége a legfontosabb." },
    { "name": "Dr. Tatár Blanka", "text": "Bendihez rendszeresen járok masszázsra, mert a munkám során a sok ülés, a betegvizsgálatok alatti görnyedt testtartás és az éjszakai műszakok nagyon igénybe veszik a hátizmaimat. A masszázs segít ellazulni és felgyorsítja a regenerációt. Bendinél biztos lehetek abban, hogy a kezelést mindig személyre szabottan, az aktuális panaszaimat figyelembe véve végzi. A rendszeres alkalmaknak köszönhetően a hátfájdalmam jelentősen enyhült, ritkábban jelentkezik, és összességében sokkal jobban bírják az izmaim a terhelést." }
]